{
    "services": [
      {
        "name": "CCTV Surveillance",
        "title": "CCTV Surveillance",
        "link": "services/cctv.php",
        "description": "Enabling your workforce with top-notch technologies isn’t just important, but imperative for business success. This customizable solution allows your team to work seamlessly and collaboratively in a protected space.",
        "image": "img/services/cctv.svg",
        "show": true
      },
      {
        "name": "Solar Power System",
        "title": "Solar Power System",
        "link": "services/solar.php",
        "description": "It is now time to conserve energy and no to shocking electric bills. We conduct free assessment to know your demands and to facilitate better solar power system at a very reasonable price. Satisfaction guaranteed for 10-20 years of durability that we provide.",
        "image": "img/services/solar.svg",
        "show": true
      },
      {
        "name": "QuickBooks",
        "title": "QuickBooks Accounting System",
        "link": "services/quickbooks.php",
        "description": "We provide QuickBooks Accounting System software installation, server and user setup, retention fee-based maintenance, and a range of add-on services.",
        "image": "img/services/quickbooks.svg",
        "show": true
      },
      {
        "name": "ICT",
        "title": "Information Communication Technology",
        "link": "services/ict.php",
        "description": "We offer Information Communication Technology services for computer and laptop repair and supply services, including software and hardware support, Windows Server installation and configuration, networking setup, and ongoing maintenance through retention fees.",
        "image": "img/services/ict.svg",
        "show": false
      },
      {
        "name": "Website Development",
        "title": "Website Development",
        "link": "services/webdev.php",
        "description": "Host your website with us on a scalable, secure infrastructure geared towards our Web Design and Development. A completely integrated solution at a very affordable and flexible monthly cost.",
        "image": "img/services/webdev.svg",
        "show": false
      },
      {
        "name": "Payroll System",
        "title": "Payroll System",
        "link": "services/payroll.php",
        "description": "Build and host your custom Payroll System with us on a secure, scalable infrastructure tailored for business-critical applications. From employee management to automated payroll processing, we deliver a fully integrated, user-friendly solution with reliable performance — all at an affordable and flexible monthly plan.",
        "image": "img/services/webdev.svg",
        "show": false
      }
    ]
  }